<?php
/**
 * Template Name: Contact Template
 * Template Post Type: page
 * 
 * @link https://developer.wordpress.org/themes/template-files-section/page-template-files
 * 
 * @package _s
 */

get_header();
?>
  <main id="primary" class="site-main contact" role="main">
    <div class="container">

      <div class="contact__title">
        <h1>ติดต่อเรา</h1>
      </div>

      <h2>มีข้อสงสัย? ให้เราช่วยสิ</h2>
      <p>เราพร้อมให้ความช่วยเหลือ หากคุณมีคำถามเกี่ยวกับบริษัทหรือผลิตภัณฑ์ของเรา คุณสามารถติดต่อเราด้วยช่องทางที่คุณสะดวกมากที่สุด</p>

      <div class="contact__grid">
        <div class="contact__card">
          <h3>อีเมลถึงเรา</h3>
          <p>ฝากข้อความของคุณถึงเราทางอีเมล เราจะติดต่อกลับภายใน 1-2 วันทำการ</p>
          <a href="mailto:freshmintofficial@gmail.com">ฝากข้อความ</a>
        </div>
        <div class="contact__card">
          <h3>โลเคชั่นของเรา</h3>
          <p>เลขที่ 470 ซอยรัชดาภิเษก 26 ถนนรัชดาภิเษก แขวงสามเสนนอก เขตห้วยขวาง กรุงเทพมหานคร 10310</p>
          <a href="https://goo.gl/maps/DWnCPSG8YTwBZqAu5" target="_blank" rel="noopener noreferrer">นำเส้นทาง</a>
        </div>
        <div class="contact__card">
          <h3>โทรหาเรา</h3>
          <p>โทรหาเราหากคำถามของคุณต้องการคำตอบทันที ทุกวัน 07.00 - 24.00 น.</p>
          <a href="tel:+66992193955">+66 99 219 3955</a>
        </div>
      </div>

      
      
      
      
      

      <h1>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h1>
      <h2>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h2>
      <h3>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h3>
      <h4>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h4>
      <h5>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h5>
      <h6>ยาสีฟันสมุนไพรจากธรรมชาติ เย็นสดชื่น ลดอาการเสียวฟัน</h6>
      <p>มนุษย์ต้องแสวงหาความยากลำบากของฉันและความแตกต่างระหว่างพวกเขาความได้เปรียบของปัญหาของคนฉลาดหรือผลที่ตามมาจากความเจ็บปวดความสุขของหนี้จะถูกระงับไว้กับเขา ราวกับเป็นของจิ๋ว!</p>
      
    </div>
  </main>
<?php
get_footer();